[
  "templater-obsidian",
  "slated-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-pocket",
  "obsidian-advanced-appearance",
  "better-word-count",
  "table-editor-obsidian",
  "calendar",
  "obsidian-pandoc",
  "obsidian-citation-plugin",
  "tag-wrangler",
  "remotely-save",
  "oz-clear-unused-images",
  "obsidian-banners",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-local-images",
  "obsidian-regex-replace",
  "note-refactor-obsidian",
  "obsidian-git"
]